alacritty
autoconf
automake
base
bison
blueman
bluez
bluez-tools
bluez-utils
conky
cups
dialog
discord
dmenu
dosfstools
dunst
efibootmgr
fakeroot
flex
gcc
git
groff
grub
gvfs
htop
intel-ucode
libtool
lightdm-webkit2-greeter
linux
linux-headers
linux-lts
linux-lts-headers
lvm2
lxappearance
lxsession
m4
make
mlocate
mtools
nano
neofetch
netctl
networkmanager
nitrogen
nomacs
noto-fonts-emoji
nvidia
nvidia-lts
nvidia-settings
obs-studio
openssh
os-prober
patch
pavucontrol
pkgconf
pulseaudio
pulseaudio-bluetooth
python-dbus-next
python-psutil
qt5ct
qtile
rofi
rofi-calc
rofi-emoji
scrot
sudo
surfraw
system-config-printer
texinfo
thunar
tree
unzip
vim
vlc
wget
which
wireless_tools
wpa_supplicant
xarchiver
xorg-server
xorg-server-xephyr
xorg-xinit
xorg-xrandr
xorg-xsetroot
xsel
zip
zsh
